[
    {
        "name": "Electronic waste",
        "img": "https://drive.google.com/uc?export=view&id=16Y0pQUv9Ft69NUq3mBLvFNJndQS83i1v",
        "des": "E-waste is a popular, informal name for electronic products nearing the end of their “useful life.” Computers, televisions, VCRs, stereos, copiers, and fax machines are common electronic products. Many of these products can be reused, refurbished, or recycled.That means everything from smartphones to end-of-life refrigerators. Basically, anything that runs on electricity that you've decided to get rid of."
    },
    {
        "name": "Stationery Waste",
        "img": "https://drive.google.com/uc?export=view&id=1q-b9UloVoFrANhow0X57QDc2IXYFJYJf",
        "des": "Stationery refers to commercially manufactured writing materials, including cut paper, envelopes, writing implements, continuous form paper, and other office supplies. Stationery includes materials to be written on by hand (e.g., letter paper) or by equipment such as used paper, pen, newspaper e.t.c."
    },
    {
        "name": "Plastic waste",
        "img": "https://drive.google.com/uc?export=view&id=1kpXB2_Mye6zb5nzrQAHSQ9QQWdG1gq8G",
        "des": " Plastic waste is the accumulation of plastic objects (e.g.: plastic bottles and much more) in the Earth's environment that adversely affects wildlife, wildlife habitat, and humans. The production and disposal of plastic generates greenhouse gasses and hazardous waste. Plastic and the chemicals it emits are building up on land and in oceans, lakes, rivers, ice, and air, and the resulting damage to human and ecological health is currently poorly understood."
    },
    {
        "name": "Broken Furniture",
        "img": "https://drive.google.com/uc?export=view&id=1JV2gzhu5v8RCNuwBKOh61UujV5fCENVa",
        "des": "Got any old couch or desks just lying around in your garage? Don’t worry, since today we’ll show you the right way in how to get rid of old broken furniture! It’s quite common for homeowners to count on bulky items and large pieces of furniture in their basements or garages. From kitchen appliances like refrigerators to worn-out unwanted furnishings like couches, disposing of them can be a bit difficult. In fact, many people just leave them at large landfills. Nonetheless, this option is the worst thing you can do. That’s why today we’ll show you some proper ways of getting rid of old furniture!",
        "category": "Municipality"
    },
    {
        "name": "Household waste",
        "img": "https://drive.google.com/uc?export=view&id=1tj1O1qbF6MgJdzsQFRA40LMc8aMFDXzK",
        "des": "Household Waste, also known as domestic Waste or residential waste, is disposable materials generated by households. This waste can be non-Hazardous Waste and hazardous waste. Non-hazardous waste can include food scraps, paper, bottles, etc. which can be recycled or composted. Examples of hazardous waste include batteries and household cleaners. It is important that hazardous waste is handled in a safe manner to ensure that they are disposed of properly so they do not cause harm.",
        "category": "Commercial"
    }
]